Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametingspresidentens-tale-til-raadets-beretning.html.tmx
Source language: nob
Languages: sma

source: Sametingspresident Vibeke Larsen la frem rådets beretning for Sametinget plenum 8. mars 2017 med denne talen:
sma: Saemiedigkiepresidente Vibeke Larsen raerien reektestimmiem böökti Saemiedigkien stoerretjåanghkose njoktjen 8.b. 2017 daejnie håaleminie.

source: Møteleder, Jeg innleder med et alvorlig tema som er både smertefullt og trist for vårt samfunn.
sma: Tjåanghkoeåvtehke, Manne aalkam aktine itjmies teemine mij dovne bååktjehke jïh ovmurreds mijjen siebriedahkese.

source: Like fullt er det svært nødvendig å snakke om det.
sma: Læjhkan dle joekoen daerpies dan bïjre soptsestidh.

source: Vi må erkjenne overfor oss selv at det har etablert seg en ukultur der vi tier fremfor å heve stemmen – der vi ser ifra om at vi ikke aksepterer vold.
sma: Tjoerebe jïjtsanne meatodh akte ovkultuvre tseegkesovveme gusnie libie sjeavohth sijjeste gïelem lutnjedh – jïh tjïelkelaakan jiehtebe mijjieh ibie vædtsoesvoetem jååhkesjh.

source: I dag, på kvinnedagen, presenterer Sametinget og Justisdepartementet en forskningsrapport om vold i nære relasjoner i samiske samfunn, som belyser hvordan samiske voldsutsatte blir møtt av hjelpeapparatet.
sma: Daan biejjien, nyjsenebiejjien, Saemiedigkie jïh Justijsedepartemeente aktem dotkemereektehtsem åehpiedehtieh vædtsoesvoeten bïjre lïhke fuelhkine saemien siebriedahkine, mij vuaptastahta guktie leerhkehtallijh dååsteme sjidtieh viehkieabparaateste.

source: Rapporten peker på at dette er et tema der taushet og tabuene rår.
sma: Reektehtse vuesehte daate akte teema gusnie sjeavodsvoete jïh taabuvh reerieh.

source: I tillegg viser rapporten at det er lav tillit hos den samiske befolkningen til både hjelpeapparat og politi.
sma: Lissine aaj reektehtse vuesehte saemien åålmege vuelege seahkarimmiem åtna dovne viehkieabparaatese jïh pollisese.

source: Rapporten viser tydelig at vi har en vei å gå i det samiske samfunnet.
sma: Reektehtse «Jis doesth gihtjedh, almetjh duestieh vaestiedidh» tjïelkelaakan vuesehte mijjieh jïjnjem utnebe darjodh saemien siebriedahkesne.

source: Vi må ta et oppgjør med en usunn taushetskultur, og vi må etablere en nulltoleranse for vold.
sma: Tjoerebe aktem nåake sjeavodsvoetekultuvren vööste gæmhpodh, jïh tjoerebe nulltoleransem vædtsoesvoetese tseegkedh.

source: Det er et arbeid som Sametingsrådet vil følge opp i videre dialog med sentrale myndigheter.
sma: Daate akte barkoe mejnie Saemiedigkieraerie sæjhta vielie barkedh rååresjimmesne staateles åejvieladtjigujmie.

source: Vi skal være tydelige på at vi behøver særskilte tiltak for å komme dette til livs, og at vi vil prioritere dette høyt.
sma: Mijjieh edtjebe tjïelkelaakan tjïertestidh mijjieh sjïere råajvarimmieh daarpesjibie juktie dam nåhkehtidh, jïh sïjhtebe dam tjarke prioriteradidh.

source: Det samme gjelder Sametingets oppfølging av NOU 2016: 18 Hjertespråket som nå er ute på høring.
sma: Seammalaakan Saemiedigkien guhkiebasse barkoen bïjre NOU:ste 2016: 18 Vaajmoegïele, mij lea govlehtimmesne daelie.

source: Om én uke går høringsfristen ut, og for Sametingsrådet har det vært svært viktig å involvere og engasjere det sivile samiske samfunnet.
sma: Aktene våhkosne govlehtimmiemierie nåhka, jïh Saemiedigkieraerien gaavhtan lea joekoen vihkeles orreme dam sivijle saemien siebriedahkem meatan vaeltedh jïh eadtjoestidh.

source: Vi ønsker at Hjertespråket-utredningen skal være et av de viktigste styringsdokumentene i utformingen av fremtidig samepolitikk innenfor mange områder også nasjonalt.
sma: Mijjieh sïjhtebe Vaajmoegïele-salkehtimmie edtja akte dejstie vihkielommes stuvremetjaatsegijstie årrodh juktie dam båetijen aejkien saemiepolitihkem hammoedidh gelliej suerkiej sisnjeli, aaj nasjonaale.

source: Vi må derfor sørge for at denne NOU-en ikke blir liggende i en skuff.
sma: Tjoerebe dan åvteste hoksedh daate NOU:e ij gællan sjidth aktene skåapesne.

source: Sametinget har selv arrangert en rekke høringsseminarer om Hjertespråket i tillegg til å ha deltatt på flere i regi av andre for å skape mest mulig oppmerksomhet om rapporten i det samiske samfunnet.
sma: Saemiedigkie lea gellie govlehtimmieseminaarh Vaajmoegïelen bïjre öörnedamme, jïh lissine libie meatan orreme jieniebinie mejtie mubpieh leah öörnedamme, juktie dan jïjnjem tsåatskelesvoetem sjugniedidh reektehtsen bïjre saemien siebriedahkesne goh gåarede.

source: Vi har besøkt sørsamiske, lulesamiske og nordsamiske språkområder, og fått innblikk i mange ulike problemstillinger knyttet til de samiske språkene i møte med det offentlige Norge.
sma: Mijjieh guessine mïnneme åarjelsaemien, julevsaemien jïh noerhtesaemien gïeledajvine, jïh åådtjeme govledh gelliej ovmessie dåeriesmoeretjoelmi bïjre dej saemien gïeli bïjre Nöörjen byögkelesvoetesne.

source: Mange av temaene som folk har vært opptatt av handler om å sikre språkets overlevelse fra generasjon til generasjon: om viktigheten av å etablere samiske barnehager med kompetente, samiskspråklige ansatte, om rekruttering av samisk fagpersonell til skolesektoren, om viktigheten av å snakke sitt hjertespråk i møte med helsevesenet.
sma: Jïjnjh dejstie teemijste mejtie almetjh leah tuhtjeme vihkeles orreme lea hoksedh gïele aaj boelveste boelvese jeala: man vihkeles saemien maanagïerth tseegkedh maehteles barkijigujmie mah saemiestieh, saemien faagealmetjh dåårrehtidh skuvlesuarkan, jïh man vihkeles lea åadtjodh sov vaajmoegïelem healsoesuerkesne soptsestidh.

source: Utredningen foreslår over hundre tiltak for våre språk, og Sametingsrådet oppfordrer både privatpersoner, organisasjoner, institusjoner og næringsaktører om å si sin mening om disse før høringsfristen går ut om én uke.
sma: Salkehtimmie vielie goh tjuetie råajvarimmieh mijjen gielide raereste, jïh Saemiedigkieraerie haasta dovne privaate almetjh, siebrieh, institusjovnh jïh jielemeaktöörh sijjen mïelem buektedh daej teemaj bïjre åvtelen govlehtimmiemierie nåhka aktene askesne.

source: For hvis det samiske samfunnet ikke sier ifra om at de anser disse tiltakene som gode og nødvendige, hvordan kan vi da forvente at storsamfunnet vil mene det?
sma: Jis saemien siebriedahke ij soptsesth mejtie dah utnieh daah råajvarimmieh goh hijven jïh daerpies, guktie edtjebe dellie veanhtadidh stoerresiebriedahke sæjhta dam mïeledh?

source: Forslagene bunner i det som er Sametingets hovedmål for utviklingen av samiske språk, nemlig å øke antall språkbrukere og å øke bruken av de samiske språkene i samfunnet.
sma: Raeriestimmiej våarome lea dïhte mij lea Saemiedigkien åejvieulmie juktie saemien gïelh evtiedidh, gidtjh låhkoem gïeleutniejijstie lissiehtidh jïh åtnoem dejstie saemien gielijste siebriedahkesne lissiehtidh.

source: Det krever en felles innsats, og det krever vår fulle oppmerksomhet i tiden fremover.
sma: Daate aktem ektie barkoem kreava, jïh mijjen ellies tsåatskelesvoetem tïjjen åvtese.

source: Som kanskje de fleste i denne salen har fått med seg så har jeg meldt meg ut av Arbeiderpartiet, og sametingsrådet har den siste tiden bestått av president og 3 rådsmedlemmer.
sma: Goh dagke doh jeanatjommesh daennie savkesne daejrieh dle manne bïeljelamme im leah vielie lïhtsege Barkijekrirresne , jïh dan minngemes tïjjen dle presidente jïh 3 raerielïhtsegh saemiedigkieraeresne orreme.

source: Samarbeidspartene er fortsatt enig om at tiltredelseserklæringen og samarbeidsavtalen mellom Ap, Arja og Høyre står ved lag.
sma: Laavenjostoeguejmieh leah annje sïemes aalkoebæjhkoehtimmie jïh laavenjostoelatjkoe gaskem Bk, Arja jïh Åelkieskrirrie leah faamosne.

source: Og det vil innen kort tid bli utnevnt det 4.rådsmedlemmet fra Ap.
sma: Jïh rætnoe dle 4. raerielïhtsege Barkoekrirreste nammoehtamme sjædta.

source: Jeg vil avslutte med et tilbakeblikk på det som vil stå igjen som et av de fineste minnene fra dette året for det samiske samfunnet.
sma: Minngemosth sïjhtem bååstede vuartasjidh dïsse mij sæjhta aajmene tjåadtjodh goh akte dejstie tjaebpemes mojhtesijstie saemien siebriedahkese daan jaepien.

source: I ei hel uke var – det som virket som hele Sápmi – samlet på historisk grunn i Tråante.
sma: Akten abpe våhkoen – vååjni ov goh abpe Saepmie – lij histovrijes sijjesne Tråantesne tjåanghkenamme.

source: De mange møtene mellom samer fra alle de fire landene forsterket vår selvfølelse som ett folk.
sma: Doh gellie tjåanghkoeh saemiej gaskem gaajhkijste njieljie laantijste mijjen jïjjedomtesem nænnoestehtin goh akte åålmege.

source: Det var både sterkt og naturlig å skue utover et mangfoldig, samisk folkehav på Torvet i Trondheim på vår nasjonaldag.
sma: Dovne veaksehke jïh iemie dan gellielaaketje saemieh vuartasjidh Tåarjesne Tråantesne mijjen åålmegebiejjien.

source: Og mang en nordmann ønsket oss til lykke – på samisk!
sma: Jïh gellie daaroeh aaj mijjem læhkoehtin – saemien gielesne!

source: Jeg var nylig på besøk igjen i det sørsamiske området.
sma: Aadtjen lim vihth guessine åarjelsaemien dajvesne.

source: Det er helt tydelig at starten på Tråante 2017 har vært en vitamininnsprøytning for det sørsamiske samfunnet, og mange sier at de har fått en ny giv og kampvilje.
sma: Tjïelkelaakan vååjnoe goh Tråanten 2017 aalkoe lea vitamijnedåarjojne sjïdteme åarjelsaemien siebriedahkese, jïh jeenjesh jiehtieh dah orre faamoem jïh gæmhpoevæljoem åådtjeme.

source: Det samiske samfunnet som helhet har fortsatt mange viktige kampsaker.
sma: Abpe saemien siebriedahke annje jïjnjh vihkeles aamhtesh åtna mej åvteste tjuara gæmhpodh.

source: Vi kan håpe på at den nasjonale interessen som det samiske fikk under Tråante, også har gitt oss mange nye allierte i arbeidet videre.
sma: Maehtebe gegkiestidh dïhte nasjonaale ïedtje maam dïhte saemien åadtjoeji Tråantesne, aaj mijjese jïjnjh orre dåarjoehtæjjah vadteme mijjen guhkiebasse barkosne.

source: Møteleder, Selv om jubileumsuka Tråante er avsluttet, er det fortsatt mange andre spesielle og viktige markeringer som vil komme i løpet av dettte året.
sma: Tjåanghkoeåvtehke, Jalhts heevehtimmievåhkoe Tråante lea nåhkeme, dle annje gellie jeatjah sjïere jïh vihkeles meerhkesjimmieh mah sijhtieh båetedh daan jaepien.

source: Den sørsamiske kvinnen Elsa Laula Renberg fikk mye oppmerksomhet under Tråante-uke, men Sápmi har mange andre helter.
sma: Åarjelsaemien nyjsenæjja Elsa Laula Renberg jïjnjem tsåatskelesvoetem åadtjoeji Tråante-våhkoen men Saepmien jïjnjh jeatjah staalehkh.

source: Noen av dem vil vi huske og feire i løpet av dette året.
sma: Naakenh dejstie sïjhtebe mujhtedh jïh aavoedidh daan jaepien.

source: En av dem var Daniel Mortenson, en sterk leder både innen reindrifta og politikken.
sma: Akte dejstie lij Daniel Mortensson, akte gïevre åvtehke dovne båatsoen jïh politihken sisnjeli.

source: Han vil få mer plass under seminaret som arrangeres i det sørlige Sápmi senere i sommer.
sma: Dïhte sæjhta vielie sijjiem åadtjodh seminaaresne mij öörnesåvva åarjemes Saepmesne mænngan daan giesien.
